Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_dan-DNK_MRT.tmx
Source language: en_us
Languages: da_dk

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
da_dk: Hej, mit navn er ..., og jeg ringer fra (NAVN PÅ INSTITUT). Vi gennemfører et interview for Ipsos Public Affairs på vegne af en af deres kunder. Vi søger personer på 16 år eller mere, som gerne vil dele deres holdninger til forskellige problemstillinger i dagens samfund. Vi gennemfører denne undersøgelse i hele Europa. Undersøgelsen er ikke en del af en markedsundersøgelse. Vi ønsker at afdække den offentlige opinion. Jeg ville sætte pris på, hvis du kunne afsætte {#minutes_ins} minutter til at deltage i denne undersøgelse. Deltagelse i undersøgelsen er frivillig, og du kan ændre mening når som helst. Alle dine svar behandles fortroligt og bliver kombineret med svarene fra alle andre deltagere. Det betyder, at du ikke vil kunne identificeres i de offentliggjorte resultater. {#CONSENT_ins} Hvis du ønsker at læse meddelelsen om beskyttelse af personlige oplysninger, kan du finde den på {#intro_link}. Den forklarer formålet med behandlingen af dine personoplysninger samt dine rettigheder i forhold til databeskyttelse. Dette telefonopkald optages af hensyn til kvalitetskontrol. TILFØJES AF INTERVIEWER VED FORESPØRGSEL: HVORDAN FIK DU MIT NUMMER: Dit telefonnummer er tilfældigt udtrukket af en computer, ligesom alle andre numre, som vi ringer op, i forbindelse med denne undersøgelse. Vores mål er at interviewe et repræsentativt udsnit af landets befolkning. KUNDE? Ipsos gennemfører denne undersøgelse på vegne af [{#Client}]. Undersøgelser fra Flash Eurobarometer har til formål at følge den offentlige opinion i EU inden for et bredt område af tematiske problemstillinger. HVILKE PERSONOPLYSNINGER INDSAMLES: Vi bruger udelukkende dit telefonnummer til at invitere dig til at deltage i dette interview samt til kvalitetskontrol. Der indsamles oplysninger om køn og alder samt personlige oplysninger fra besvarelserne i interviewet (som for eksempel civilstand). Alle de oplysninger, som du afgiver, behandles fortroligt. Dine svar kombineres med svarene fra alle andre deltagere, og der deles ingen identificerbare oplysninger med Ipsos' kunde. Er du villig til at fortsætte med interviewet? {#Birthday_ins}

source: Less than 25,000 euro
da_dk: Op til 175.000 kroner

source: Human health and social work activities
da_dk: SUNDHEDSVÆSEN OG SOCIALE FORANSTALTNINGER

source: 50 to 249 employees
da_dk: 50-249 medarbejdere

source: General Secretariat of the Council of the European Union
da_dk: Generalsekretariatet for Rådet for Den Europæiske Union

source: Slovakia
da_dk: Slovakiet

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
da_dk: Hvor længe har jeres virksomhed eksisteret?

source: Estonian
da_dk: Estisk

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
da_dk: Hvad er din nationalitet eller nationaliteter, hvis du har flere end en? {#D3a_ins}

source: Spain
da_dk: Spanien

source: Manager of a company
da_dk: Leder af et firma
